<blank>
<s>
</s>
cd
Files
Creed
~/.ac-iv_wine/drive_c/Program
(x86)/Assassins
IV
Black
Flag/
grep
.ow_wine/drive_c/Program
history
|
~/.ac-iii_wine/drive_c/ac-iii/Assassins
III
Remastered/
~/.ac-iv_wine/drive_c/ac
~/.config/plasma-workspace/env/use_egl.sh
(x86)/Battle.net/
(x86)/Overwatch/
-
cd|git|grep
Office/
>
~/dev/spoken_bash/
~/.cache/akonadi_i
~/C292-FinalProject-Team2/
~/.wine_msoffice/drive_c/Program
Files/Microsoft
~/school/cg_unity/
~/.mozilla/firefox/f7xlg2p6.default-nightly/
~/qmk_firmware/
~/split/qmk_firmware/
~/games/ac-iii-remastered/
~/.acs_wine/drive_c/ac/
~/.aciv_wine/drive_c/ac
../A
Beginner's
Guide
to
the
ESP8266
article/
~/firefox-nightly-hg/
Documents/IU/chmalex-submission
dev/django_examples/taiga-back/
history_nick.txt
/home/sub/3Nextcloud/lts/office_2010_pro-plus/
3Nextcloud/lts/office_2010_pro-plus/
office_2010_pro-plus/
extra-x86_64/
doof/firefox/repos/extra-x86_64/
~/Documents/se
~/Documents/music/homework/a
~/Documents/music/homework/
cds2.txt
cds.txt
~/2Nextcloud/lts/linux/
~/.vim
~/.config/
~/.local/share/applications/
~/newgrading/
~/asdf
~/grading/
~/
~/Nextcloud/lts/linux/
~/grader/gui
~/grading/gui
~/.config/mpv/
~/games/
~/.local/share/applications/wine/
~/.local/share/app
~/Arduino/asdf/
~/Arduino/
~/.mozilla/firefox/
~/.config/autostart
~/.bin
~/firefox/trunk/
python_environments/
moorebondsve-heroku/
myjailhelp-heroku-live/
test-app/
python_environments/mappedout/
mappedout-live/
master
Documents/IU/chmalex-chmalex
dev/django_examples/
taiga-back/
../django-realworld-example-app/
rentnoww-server/
rent_noww/
dev/rent_noww/
C200-Assignments-13387/
dev/grading_fall20/
spoken_bash/
dev/spoken_bash/
ling-l545/
02_Morphology/
tempdata/C200-Assignments-aamccann/
tempdata/C200-Assignments-benmunoz/
tempdata/C200-Assignments-ba13/
C200-Assignments-griwall/
../C200-Assignments-jaszhen/
tempdata/C200-Assignments-jmajoros/
../C200-Assignments-ankconra/
raw_data/
-c
-r
-e
-E
/opt/android-sdk/platform-tools/
.mozilla/firefox/f7xlg2p6.default-nightly/
.lutris/borderlands-3/
C292-FinalProject-Team2/
.config/autostart-scripts/
cm-burn/
../grader/repos/C200-Assignments-jhkonty/
e399_p7/
fa19-516-148/
fa19-516-148/project/
f7xlg2p6.default-nightly/
old-grading/
iw/01-15/
school/iw/02-03/
Ted-2.23/
.cache/yay/unity-editor/
report_writer/
../report_writer/
Nextcloud/lts/linux/firefox-extensions/
../tempdata/repos/C200-Assignments-spaluszn/
../tempdata/repos/C200-Assignments-tbondura/Assignment2/
openvpn-client-configurations/
nfs_hot_pursuit/
school/cg_unity/
03-04/
../02-26
/opt/firefox-nightly/
../tempdata/repos/C200-Assignments-tpullam/Assignment5
laptop_new/
qmk_firmware/keyboards/keebio/nyquist/
qmk_firmware/
.cache/yay/warzone2100-sequences/
games/ac-
games/ac-iii/
_Redist/
laptop_backup/exapunks/exapunks/
games/ac-i
games/ac-iv
/tmp/arduino_build_80743/
firefox-nightly-hg/
/usr/share/oh-my-bash/
/usr/share/oh-my-bash/lib/
../../firefox-nightly-hg/
src/firefox-75.0/
mozilla-central/
/usr/lib/firefox-nightly/
/tmp/mozilla_sub0/
print/Marlin-2.0.x/Marlin/
cg_unity/
qmk_firmware/k
qmk_firmware/keyboards/
qmk_firmware/keyboards/keebio/nyquist/keymaps/subraizada3/
..
~
distribution/
Desktop/
C343brjoande/
../../../
MooreBonds/MooreBonds/MooreBonds/
../
MooreBonds/MooreBonds/MOo
../../
MooreBonds/MooreBonds/
Desktop/C343brjoande/
jsProjects/
responsiveEmail/
ProblemSet05/
src/
ProblemSet04/
Documents/IU/B351
chmalex-submission
/Users/chris/AndroidStudioProjects/PlayaQueue
Documents/IU
fall-2020
desktop/fall2020/b461
Fall-2020
njmobley/
client/
linguistics/
homework/
Documents/music/homework/a3/
Laboratory/
../server/
project/
../..
jobs/
c200utils/
scoring/
Documents/se/project/
Downloads/
../a
a3/
../a2
../a3
grading/
c200utils/grading/
testValues/
../solutions/
dev/c200
dev/c200utils/
data/
tempdata/
Documents/se/Assignment3/
/tmp
yay/
/etc/fonts/
.config/
/opt
/usr/share/application
/usr/share/applications
/usr/share/icons/hicolor/
128x128/apps/
../87ocle69.default/
.local/share/akonadi
Overwatch/
.lutris/
/proc/memi
/proc
colors/konsole/
Battle.net/
tuxclocker/
/opt/tuxclocker/
bin/
/boot/loader/entries/
2Nextcloud/lts/linux/dotfiles/
Nextcloud/
.local/share/
Ripcord/
gta5/
.local/share/applications/
wine/
Programs/
/boot
EFI/
Microsoft/
/
LuddytronAdvanced3D/Assets/Scenes/
cmburn/
pi/
grader/
../gui/
LuddytronAdvanced3D/
Temp/
gui/
../gui/example1.db
reports/
tester/
sub/
src/sub/
.mozilla/firefox/
Office14/
.local/share/win
Microsoft
/etc/fonts/conf.d/
/etc/fonts/conf.d
../grader
school/
school/iw/
arch/
Ted/
../../..
Program
Files/windows
nt/accessories/
school/re/
school/re/a2/
B581sraizada/
lab/
school/cg/lab/lab02
.vim/swap/
.cache/vim/swap/
hw/
hw01/
school/cg
code/cloner/
config/
code/
solutions/
Assignment1/
scripts/
../config/
newgrading/
.local/share/app
newgrading/code/runners/
runners/
newgrading/tempdata/
code/runners/
newgrading/data/fragments/
../grader/
../../gui/
newgrading/gui/
../data/fragments/
../templates/
../../data/templates/
../data/
fragments/
../m
../code/runners/
../cloner/
../runners/
ghjk/
a2/
chrome/
userscripts/
dotfiles/
../newgrading/
../grading/
school/cg/hw/
hw02/
.steam/steam/steamapps/common/dota
2
beta/game/core/config/
../cfg
../dota/
game/
dota/cfg
school/re/a3/
fwupd/
mnt/
../code
code/grader/testValues/
Assignment2/
../code/cloner/
../../data/
../code/grader/
../../gu
../../../gui/
sbin/
usr/sbin/
Nextcloud/lts/
linux/
Nextcloud/lts/linux/
dotfiles/dot
dotfiles/dotbin/
grading/gui
FasterThanLight/
Redist/
school/re/a4
newfuses/
3fuse/
Nextcloud/lts/linux/android/
Nextcloud/lts/games/
/var/log
xorg/
/etc/X11/xorg.conf.d/
.local/share/xorg/
ffmpeg/
/opt/unityhub/
.cache/ya
.cache/yay
unityhub/
../cg/lab/lab04/
../hw/hw02/
../a4
dotbin/
grading/config/
../tempdata/repos/tpu
/etc/Ne
.config/ri
.local/share/R
.local/share/Ripcord/
school/re/a2
laptop_
laptop-new
keymaps/
subraizada3/
bakingpy/
keymaps/subraizada3/
split/
keyboards/keebio/nyquist/keymaps/
keyboards/keebio/nyquist/keymaps/subraizada3/
.config/0ad/
games/factorio/
factorio/
bin/x64/
factorio/bin/x64/
starsector/
../a5
/usr/local/bin
ac-iv
Nextcloud/bb/
.local/share/applications/wine/
Assassins
Syndicate/
/dev
Arduino/
ESP8266/
Examples/10.
First
web
server/
tools/
Arduino/asdf/
asdf/
Arduino/asdf/data/
../pwm
pwm/
newpwm/
threepwm/
fourpwm/
final/
Arduino/final/
games/
school/re/lecs/
grading/data/fragments/aakleem/
grading/gui/
hardware/seven/
firefox/
trunk/
../trunk/
../repos/
firefox/trunk/
code/runners/l
tempdata/repos/
fwbvvjpr.default/
/usr/bin
.mozilla/if
../tempdata/repos/
school/re/a4/
aliases/
school/re/a4/p4/
lib/
linux/dotfiles/
Nextcloud/lts/linux/dotfiles/
../a4/p4
/tmpo
/tmop
school/re/a4/p
school/re/a4/p4
grading/gu
final/data/
Arduino/final/data/
../.bin
/usr/lib/firefox
firefox/t
../ff/
print/
src/lcd
menu/
GraphCubes/Assets/
school/re/a5/
keebio/nyquist/
things/mods/
.git
src
lab03
app
ps
ps06
ps05
ps04
distribution
Documents
IU
desktop
fall2020
school
b351
c200utils
school]
teaching
labs
lab2
fall20200
b461
assingment2
a2
logistics
pairsassingment
pairsassignments
pairsassingments
lab3
deskto
logistic
baseballanalytics
njmobley
lab4
assignments
assignment3
a3
laboratory
Lab5
assingments
assingment5
assignment5
dev
Assignment3
ls
data
tempdate
tempdata
.bin
conf.d
.totp
.ssh
.vim
aom
grading
sub
wine
Te
box
cg
hw
co
...
asdf
ghjk
gui
.bi
graidng
re
a4
hw02
hw03
hw04
dotb
ba
rev3
a6
..a5
ash
fin
.vbox
adoc
p4
lib
sc
ff
doof
moz
led
lcd
p
lab10
z
