<blank>
<s>
</s>
;
then
if
fi
else
[[
]]
==
${1}
${PROMPT_COMMAND}
(
)
}
!
[
function
safe_append_prompt_command
{
local
prompt_re
${__bp_imported}
defined
]
__check_precmd_conflict
precmd_functions+=
${OSTYPE}
darwin*
prompt_re="[[:<:]]${1}[[:>:]]"
prompt_re=<${1}>
=~
${prompt_re}
return
elif
-z
PROMPT_COMMAND="${1}"
PROMPT_COMMAND=${1};${PROMPT_COMMAND}
&
cd
youtube-dl
|
.
mv
sudo
grep
vim
pacman
rm
git
-rf
-S
>
curl
cp
wine
-i
-type
x11vnc
-display
:0
-auth
$(find
/var/run/sddm/
f)
disable_polymer=true
0.5
-scale
WINEPREFIX=~/.ow_wine
ls
-m
yay
commit
-c
~/Proton-5.9-GE-5-ST/proton
-ncache_cr
-Ss
-v
run
-u
date
2
scp
echo
ssh
find
https://cdnapisec.kaltura.com/p/1751071/sp/175107100/playManifest/entryId/1_gleflnbh/flavorIds/1_ouxjc81h/format/applehttp/protocol/https/a.m3u8?referrer=aHR0cHM6Ly8xNzUxMDcxLmthZi5rYWx0dXJhLmNvbQ==
ks=djJ8MTc1MTA3MXy1dXfEA4u52ngzvvfsVgWY1eudV-O0pXtaC70DCu24HU9KJT3R8sC6lM1HRTqp4af77Q5jA3OvPsLw20BDqL4ai0P5gpTnQzUOrLoLqJQ0N2IGRigVLrMUkjB5wE2ieY3g_TOCOKjdCBY0T8GR_iMsHe6YnydjUik_SfUXyjpgxzF0AOeJOwWlnh7H7B865h4r4-cEDXQ33qlG5jgdC7jm-bzbX6yAZku1yhxbysmUFHx4X0kUVe_O56bRrbMeT5aDf163AKFwyPRAmvRtMeEu33cbgvX_PqU15NztotfVAJY13Q0-qaadmDvz8dTPFXSibh70qvEnolKi7Mc6qRjzrB6x2v80EbBPBeYVRL2bnN1WePk0aDusNDzyfSYFIGWVNS-lfn9qpb9A2_NwakjRIrs4J36wZzwj5xOEthJOoPzowE0MbAFVAkFcrqSmvVM=
playSessionId=8aefa5d4-106d-6c77-ac78-681e69445f92
clientTag=html5:v2.83.2
preferredBitrate=1600
playbackContext=173891521
uiConfId=43965041
1
winetricks
clone
sha384sum
sed
s/\W//g
cat
Launcher.exe
Overwatch
-r
-
-pm
+%V$(uname)
-a
/dev/null
-Rs
end
wmode=opaque
loop=0
controls=1
mute=0
rel=0
modestbranding=0
`curl
"https://corona-stats.online?top=10&minimal=true"`
STEAM_COMPAT_DATA_PATH=/home/sub/.ds_proton/
bind
bash
INPUTRC=~/dev/null
emacs
^#
add
in
-U
-l
feature=youtu.be
Creed
Files
spot
for
10
wineserver
i
-F
install
https://www.ups.com/track?loc=en_US
tracknum=1Z3158V00399653152
requester=WT/trackdetails
WINEPREFIX=~/.wine_msoffice
done
do
-k
winecfg
rsync
<a
href="https://reddit.com/r/kde">KDE</a><br><img
src="file:///somefile.jpeg">
-f
pi2
WINEARCH=win32
$i
-Qs
pi3
pi4
pi5
IV
Black
~/.ac-iv_wine/drive_c/Program
(x86)/Assassins
Flag/
-ncache
https://134vod-adaptive.akamaized.net/exp=1597871899~acl=%2Fd815fef8-6009-49cf-979d-a4f949ef05b5%2F%2A~hmac=2d54c8542f0896cef417ec78031868b8f6a66b72bdfd5056f16d2a28b712ff42/d815fef8-6009-49cf-979d-a4f949ef05b5/sep/video/cd556424,e71caba7,28a3288d,4a96d8b8,7bab6238/master.mpd
-aP
setup_dxvk
-n
-B100
-A100
/dev/sda1
youtube-cl
delivered
pi1
diff
https://39vod-adaptive.akamaized.net/exp=1597877973~acl=%2F3af1f6f4-74cd-40f1-ad30-49c050ecea16%2F%2A~hmac=b61b1650dbcc123a3e6dcbd9a3df07612543031c6c5e36f91c2a185f0ff7608b/3af1f6f4-74cd-40f1-ad30-49c050ecea16/sep/video/97bf6852,fba23261,0be21eab,48a20b2c,8ce89ce0/master.mpd
https://51vod-adaptive.akamaized.net/exp=1597878657~acl=%2F43cd7c34-cd3b-458b-b01c-033f3aa2cbca%2F%2A~hmac=dc1e077455d430cc4d7e3047406fb043c4a32fad39275803c7c967acda2f0741/43cd7c34-cd3b-458b-b01c-033f3aa2cbca/sep/video/e4f5e3b2,ec42cd69,f73f916a,6c9a3e1e,b6554792/master.mpd
readWave("bass_oboe.wav")
setup.exe
/usr/bin/python3
https://46vod-adaptive.akamaized.net/exp=1597871807~acl=%2F21221ce7-04df-444c-97d6-4a1a8aaa66d5%2F%2A~hmac=7cd2b6479e2d6a54149c6bdd9726a6fe5f34f10457e0ffd85306e9b56d782947/21221ce7-04df-444c-97d6-4a1a8aaa66d5/sep/video/02cfa562,05353539,5692d3f8,8c916235,dd4a8800/master.mpd
-o
-p
chmod
0
+x
https://www.youtube.com/watch?v=j2GK79_sR78
2020
WINEPREFIX=~/.doom_wine
head
*
export
-x
https://115vod-adaptive.akamaized.net/exp=1597878349~acl=%2Fec3a11ce-3e1c-4685-984b-3a257e4fd982%2F%2A~hmac=03659162a84ec69d1ddd05bd7cac9890d3f7d6ef4fb3ecbe0425fee0039a9273/ec3a11ce-3e1c-4685-984b-3a257e4fd982/sep/video/bec2ffc4,c2d50ac2,1b41a4b0,275f2ae1,a887c4e2/master.mpd
ping
write
$USER
https://176vod-adaptive.akamaized.net/exp=1597876060~acl=%2F1d27d931-4ec3-4fd6-86b9-4f2fc82b6bff%2F%2A~hmac=3051ab4e2c428935aacef0eb0ad5d0c0fcc4a90216cb5d8d3b7a72226f131785/1d27d931-4ec3-4fd6-86b9-4f2fc82b6bff/sep/video/77d9b5c5,9dc426eb,f45e9028,2a938d74,5419fa6a/master.mpd
xxd
md5sum
mkdir
-0500
STEAM_COMPAT_DATA_PATH=/home/sub/.gtav_proton/
./dict
-foreverm
-b
remote
-e
-forever
uname
+%V%
~/Downloads/history
modeling
adb
wget
-Fv
./lookup.py
wlp4s0
GTAVLauncher.exe
149.160.231.241:1111/kde-install.txt
requirement
Feb
STEAM_COMPAT_DATA_PATH=/home/sub/.proton/
Grand-Theft-Auto-V_nosTEAM.exe
python
man
-d
-s
https://www.youtube.com/embed/Ii6lAjgfW3c?start
origin
timedatectl
--audio-format
mp3
SLIM_LCD_MENUS
make
https://www.youtube.com/embed/-MXOgb-U2jI?start
https://www.youtube.com/watch?v=mAU7cIZ0Hns
ffmpeg
inet
WINEPREFIX=/home/sub/.factorio_wine
based-connect
WINEPREFIX=/home/sub/.ac-iv_wine
https://www.youtube.com/watch?v=MAqKw0hooIw
pp=QAA%3D
https://12vod-adaptive.akamaized.net/exp=1597874697~acl=%2F49522eaf-f6f3-44b4-a9af-3b50fea1ae33%2F%2A~hmac=9d5100ba6702a9ff183174458f317cfe8b014030bb970d24e10fd017557c2f75/49522eaf-f6f3-44b4-a9af-3b50fea1ae33/sep/video/6472ffda,6b0dcae2,733a165b,c8256ebe,4cbf7691/master.mpd
https://www.youtube.com/playlist?list=PLqazFFzUAPc4K1To5JTtR3cskcdRifM1M
WINEPREFIX=~/.gta5_wine
https://128vod-adaptive.akamaized.net/exp=1597872950~acl=%2Fdb41dfa8-1976-46c7-9e8e-51fc5a136f7f%2F%2A~hmac=f12d74d22e7eca156e5fa3622e979f794e959d3bece9f985c275ead9a78bc08a/db41dfa8-1976-46c7-9e8e-51fc5a136f7f/sep/video/97b94733,e1049a2b,e56b862b,f00c6d1f,f11884e3/master.mpd
pi@169.254.166.170
<
-rl
history
https://software-download.microsoft.com/pr/Win10_1909_English_x64.iso?t=04c7d6ac-c5a9-4d60-8026-acc912af6e86
e=1575780331
h=ce5b82c0ad711e5bf6e6a8bd74ae0243
code
https://144vod-adaptive.akamaized.net/exp=1597877274~acl=%2Fe1054b1e-0752-4c1a-b85a-a0e18f4aadb7%2F%2A~hmac=a223232918e644fdbf0d6ed2b437816f76789244759f041bccee0b2da0a6b39e/e1054b1e-0752-4c1a-b85a-a0e18f4aadb7/sep/video/02fca9d4,12b40385,1ed6968f,2a4458f1,794592a4/master.mpd
set
0/0
https://15vod-adaptive.akamaized.net/exp=1597871872~acl=%2F69e5c982-60ff-4fa1-9d7a-3676164d0f9e%2F%2A~hmac=2aa10c012ce54a8a907b6e933247438ec74de07a90fbd77a95c1267c9ca3e545/69e5c982-60ff-4fa1-9d7a-3676164d0f9e/sep/video/d600a884,f6a536aa,29e87ee0,36379710,4a3a7cb6/master.mpd
https://72vod-adaptive.akamaized.net/exp=1597879113~acl=%2F9095fa32-571e-45b7-867e-6190b5713f97%2F%2A~hmac=6abf48987c58223c2130d1c977d5f9af9836d01e3a304d5ff7dfbbb1db1fa85f/9095fa32-571e-45b7-867e-6190b5713f97/sep/video/13da6a9f,c611bd6a,ca1b9217,f23b8297,f703da17/master.mpd
~/tmp.txt
115200
https://www.youtube.com/embed/EMk7tB6bh-4?start
https://83vod-adaptive.akamaized.net/exp=1597877602~acl=%2Fd4a62d65-509c-4485-a5f9-8b62dc6e8a7a%2F%2A~hmac=289c08cace3e1f2ef9874946e3c1bba219c42e04c3b4490ead048e6541a1d942/d4a62d65-509c-4485-a5f9-8b62dc6e8a7a/sep/video/10d53a83,183fbb9c,5100eb3a,d969226f,ee5a79a5/master.mpd
https://102vod-adaptive.akamaized.net/exp=1597872805~acl=%2F216d5c42-ec9b-421b-9ef0-b8ce92b49abd%2F%2A~hmac=414354184b75abd098390a9e7ee4d21af61aa577a291e0f842c1e939ac8521da/216d5c42-ec9b-421b-9ef0-b8ce92b49abd/sep/video/362f3900,6f36fd6b,7ca33427,e768ef97,e868c0fb/master.mpd
Unity
fluidsynth
--server
--audio-driver=alsa
audio.alsa.device=hw:0
https://40vod-adaptive.akamaized.net/exp=1597882026~acl=%2F58383fb3-28f7-494d-b058-c10dd05cb767%2F%2A~hmac=0a9e0cbcf38ae5c8e8a3e8b0fb74b60d7958bf7b55e57448e066d9ae232b351d/58383fb3-28f7-494d-b058-c10dd05cb767/sep/video/5934a1d5,67f66530,e0b2810e,ec59b8d0,f176d646/master.mpd
xargs
to
https://25vod-adaptive.akamaized.net/exp=1597878541~acl=%2F9981e7e0-c1f0-4407-a78f-7745242f88c0%2F%2A~hmac=1ee69666f389c316210d8d2998e3243ce269999f89c922bfae8c3fbb217aa196/9981e7e0-c1f0-4407-a78f-7745242f88c0/sep/video/7ce4ce5f,a24d19fd,2c892b64,3cac6129,488fc202/master.mpd
-A
06
4C:87:5D:A3:CC:99
09-23.mkv
https://1vod-adaptive.akamaized.net/exp=1597877316~acl=%2Fb270d4b4-0d24-48eb-818c-125913a2fa50%2F%2A~hmac=0d7bdab524c1e688e53eca1dd6b5224c2767b3382d017531265cedd56e09da63/b270d4b4-0d24-48eb-818c-125913a2fa50/sep/video/2887d0cc,55d92ae5,79c4a0af,81e07a7b,e42bdf53/master.mpd
/dev/pts/0
avrdude
WINEPREFIX=/home/sub/.ac-iii_wine
corefonts
7
pv
WINEPREFIX=/home/sub/.gta_wine
firefox-nightly
usbtiny
ATMEGA328P
yes
>/dev/null
based
-w
--request
GET
--url
open
-Ql
~/.vim
ifconfig
sshuttle
gsettings
arial
Ultimaker_Cura-4.5.0.AppImage
kde_install.txt
push
(1).txt
set-time
org.gnome.settings-daemon.plugins.xsettings
overrides
[{'Gdk/WindowScalingFactor',
~
cds.txt
~/.config/plasma-workspace/env/use_egl.sh
First
.ow_wine/drive_c/Program
info
gsi-images/system-havocos_v2.9_20190914_phhgsi_arm64_a.img.xz
printf
brt
~/.bin
sub@subraizada.com
update
https://www.youtube.com/watch?v=UAphzsQtUK4
sha1sum
dict.sql
awk
-F[:
]+
{print
..
Raizada
a
-B3
-A6
/sys/kernel/debug/usb/devices
WINEPREFIX=/home/sub/.acs_wine
grade
ln
(0xEF2CE116130D6C03)
rev.asc
lmms
Setup.exe
--header
authorization:
Bearer
~/.gta_wine/
on
d
0x%08xn
$(cat
/sys/module/amdgpu/parameters/ppfeaturemask)
test
ps
http://192.168.1.2/admin/api.php?disable=600
--replace
whiteboard
WINEPREFIX=/home/sub/.gta5_wine/
data:image/jpeg;base64,$(base64
golo-body-bg.png)
web
file.txt
./Ultimaker_Cura-4.5.0.AppImage
localhost:29102/protectedApiCall
systemctl
pip
192.168.1.1
-V
checkout
-g
dict.db
netdev:~/Net-Fall19/03_rudp/client.py
4
kill
tee
adp
sub-server
https://www.youtube.com/watch?v=t3u9mMksbqI
thunar
-9
config
output.bin
firefox
./bintobluetoothctl
kde_install.tx
bin/ds.e
~/theme_dark/
/dev/random
py
master-master.mp4
(2).txt
raw_data/history_sub.txt
~/.cache/akonadi_i*
"deb
http://apt.kubernetes.io/
kubernetes-xenial
main"
/etc/apt/sources.list.d/kubernetes.list
~/.cache/evolution/tmp/evolution-sub-eVTmnN/initial
(incorrect)
return.pdf
~/b401
modeling/
token=48993yp%2BIUKqIzwBDdfBc0ldIzjv8bCSvZhCb0ZIGAw%3D
~/lineage-17.1-20200607-*
WINEPREFIX=/home/sub/.aciv_wine
bin/x64launcher.exe
-B
--audio-quality
128K
~/Downloads/stability_test(1).r
sqlite3
Overwatch-Setup.exe
10.
https://www.youtube.com/watch?v=ejA0wKTRHH4
fastboot
https://www.youtube.com/watch?v=EULTIEf3fSI
list=PLFeGgzTAA8vkzWTM7SWiQPlYAhNe3GMGi
~/firefox/trunk/0002-fix-urlbar-regression.patch
~/.local/share/torbrowser/tbb/x86_64/tor-browser_en-US/
spi_analyzer_output.csv
the
br2049.mkv
https://www.youtube.com/watch?v=AxnotgLql0k
~/Synth.SF
GIT_COMMITTER_DATE=Fri
no
"2019-12-20
https://clips.twitch.tv/PlainCrowdedScorpionSuperVinlin?tt_content=player_title
tt_medium=clips_embed
BBG-fwupd-2019-12-13.unxz
-Syu
https://www.youtube.com/watch?v=y0qcJqZCt4c
app=desktop
asdf
https://www.youtube.com/watch?v=5GMXqgQIU9c
~/E15891_ROG_STRIX_X570-I_GAMING_UM_V2_WEB.pdf
kwin_x11
https://www.youtube.com/watch?v=-cR72hMEUEI
netdev:~/Net-Fall19/03_rudp/server.py
raw_data/history_chris.txt
bin/ds.exe
base64
https://corona-stats.online?top=10&minimal=true
Compression
~/.ac-iii_wine/drive_c/ac-iii/Assassins
III
Remastered/
~/vm/ssr-2020-09-23_14.17.38.mkv
wc
vcrun2015
-windowed
kde_exclude.txt
ds.exe
~/.ac-iv_wine/drive_c/ac
-q
-mindepth
5
A-GON
Her
Smile
(EP
Version)
[In
Retrospect
EP]-285175178.mp3
aux
dotnet20
~/Synth.SF2
people.csv
user.js
set-url
192.168.0.1
nslookup
~/vm/ssr-2020-09-21_19.49.14.mkv
09-21.mkv
clip
10144
~/vm/ssr-2020-09-23_15.56.42.mkv
firefox-nightly-hg-r522563+.6c6c67870c37+-1-x86_64.pkg.tar
and
-vf
github.iu.edu:CSCI-C200-Support/grading.git
149.160.231.241:1111/kde-exclude.txt
--help
log
mozilla-central/
mpv
cut
QT_AUTO_SCREEN_SCALE_FACTOR=0
/usr/bin/python3.8
fix
sha256sum
openocd
,
uninstall
-exec
submission
DISPLAY=:0
.local/bin/sshuttle
<2>}]
~/Nextcloud/lts/linux/
firefox-nightly-hg/
20
~/firefox-nightly-hg/
-h
z
2020-07.pdf
kmail
sub-server:~
udevadm
path
ip
-maxdepth
Assignment1/readme.md
-print
exec
(x86)/Battle.net/
paste
$4
sh
<1>}]
file
(x86)/Overwatch/
http://149.160.253.102:1111/unity-editor-1%3A2019.2.10f1-1-x86_64.pkg.tar
firefox-nightly-hg-80.0a1.r539746+.01da3a7fa07c+-1-x86_64.pkg.tar
sideload
-sSl
<(xxd
working
rmdir
~/Proton-5.9-GE-5-ST/
addr
Subramaniyam
board/st_nucleo_f4.cfg
~/.local/share/applications/
d3dcompiler_43
QT_SCALE_FACTOR=1
openwrt-19.07.2-mvebu-cortexa9-linksys_wrt32x-squashfs-sysupgrade.bin
cb10:*1156
pachist
--dns
dev
3Nextcloud/lts/office_2010_pro-plus/
zscale=transfer=linear,tonemap=tonemap=clip:param=1.0:desat=2:peak=0,zscale=transfer=bt709,format=yuv420p
file2.txt
--recv-keys
http.server
https://dlcdnets.asus.com/pub/ASUS/mb/SocketAM4/ROG_STRIX_X570-I_GAMING/ASUS_AI_Suite_3_V3.00.52_WIN10_64-bit.zip
$(udevadm
/dev/i2c-3)
10.42.0.1:/home/sub/ie_ec*
Office/
nmap
/tmp/mozilla_sub0/20200906-statements-8312-.pdf
dict
finish
GIT_AUTHOR_DATE=Fri
hi
/tmp/mozilla_sub0/3m-tape.pdf
lts/Subramaniyam
\n
status
0.1
<(bind
office_2010_pro-plus/
player.vimeo.com/video/444724287/config?force_embed=0
13:53:53
when
$3
com.bose.bosemusic_v13004.apk
files
ark
20:23:28
behaviour
/usr/share/virtualbox/extensions/Oracle_VM_VirtualBox_Extension_Pack-6.0.14.vbox-extpack
gwenview
GIT_AUTHOR_DATE=Sun
23
22:16:16
Mar
23:33:48
GIT_COMMITTER_DATE=Sun
java
0/100
screen
a6
eyJhbGciOiJSUzI1NiIsInR5cCI6IkpXVCIsImtpZCI6ImREcEg3ZnZSMHJ1d2RwY0hQV2xRNyJ9.eyJpc3MiOiJodHRwczovL2Rldi1nYnA1dDFsLnVzLmF1dGgwLmNvbS8iLCJzdWIiOiJNNkdaNEhuSk1LSFlmM3R5a01UNzVzSzR6UUt3b24xdEBjbGllbnRzIiwiYXVkIjoiTWFpbkFQSSIsImlhdCI6MTYwMTg1MjEwMywiZXhwIjoxNjAxOTM4NTAzLCJhenAiOiJNNkdaNEhuSk1LSFlmM3R5a01UNzVzSzR6UUt3b24xdCIsImd0eSI6ImNsaWVudC1jcmVkZW50aWFscyJ9.15WMprSkT5_6XlLvEMH5jPDLHemSdpjxIRa_NmfSX90aX2JTH2QfXB0a3dchDxEGKvHNf-hzYROwLdchGOzN2fd3uL2mIhxQ6aRNxzyeSCdVNnWHD27vGCXMbUQmt_kAEOq7TTSIZK4sRsX7E7KxfhEqSm-jB7DyA_bJF71hl8Vi_rI4SUZWliO84c8xy5cwfEbsdatktM6ViMfYioXeWyKbspU5CXsSdNmka1hIDWA93G2hiSPmlZbVJgeTRQXh09IuEmyrsWlMP1QJ8uviq2ohxiVmblPlIXLzjXpfToebSDeyRrUohl_QEidw7lt2h-3h-dnzpmnAUxC1HrYfvQ
work
/dev/ttyACM0
Documents/music/homework/a3/
ncdu
Assassins-Creed-Syndicate_nosTEAM.part01.exe
https://www.youtube.com/watch?v=7Nw_0ZnceOU
/tmp/mozilla_sub0/*
tail
killall
lab02-readme.txt
list
--user
2020-08.pdf
192.168.0.2
golo-body-bg.png
time
-lh
icons/
.local
/home/sub/3Nextcloud/lts/office_2010_pro-plus/
xrandr
don't
~/games/ac-iii-remastered/
firefox-75.0-1-x86_64.pkg.tar
xdg-open
0003-fix-search-tld-regression.patch
WINEARCH=wine32
0.2
--audio-format=flac
~/.local/share/mime/packages/x-wine*
dev/grading_fall20/
mount
cd|git|grep
&>
BBG-fwupd-2019-12-13
20200930.png
09-30.png
out.mkv
~/.doom_wine/
python3
~/.bin/
metal_08.ogg
504
https://get.docker.com
~/.cache/akonadi_i
jadx-gui
sort
minecraft-launcher.jar
gui
okular
AC4BFSP.exe
stat
dnote
TYPE=MyISAM
class
~/dnote_0.10.0_linux_amd64/dnote
~/.wine_msoffice/drive_c/Program
Files/Microsoft
~/.local/share/mime/application/x-wine-extension*
firefox-nightly-hg
02:54:00"
~/.aciv_wine/drive_c/ac
ddcutil
nmcli
user-dirs.dirs
ssh-add
~/.ssh/id_ed25519
msxml6
pacmd
set-source-mute
@DEFAULT_SOURCE@
index=5
~/Nextcloud/lts/linux/arch_packages_list/arch-install.txt
~/.local/share/applications/wine-extension*
lsmod
../tools/ESP8266FS-0.5.0.zip
x0vncserver
~/user-dirs.dirs
keytool
-exportcert
-alias
androiddebugkey
-keystore
~/.android/debug.keystore
-list
SHA1
theme
~/.factorio_wine/
~/C292-FinalProject-Team2/
https://www.youtube.com/watch?v=T7VBOhc5QW8
~/P465-Project-UI/
convert
~/.ds_proton/pfx/drive_c/ds/
qmk_firmware/
cd_full.txt
--keyserver
konta
Radio
manage.py
~/.bash_profile
.ac-iv_wine/
~/.config/joplin-desktop/
-rfbauth
~/.vnc/passwd
../A
Beginner's
Guide
ESP8266
article/
~/.ac-iii_wine/
~/09-23.png
20200921.png
09-21.png
err
lib32-alsa-plugins
lib32-alsa-lib
-ss
-frames
WINEPREFIX=/home/sub/.gtav_wine
~/.aciv_wine/
index=6
.unity-editor
.aom_wine
~/Nextcloud/lts/linux/hardware/seven/Magisk-v20.4.zip
WINEPREFIX=/home/sub/.nfs_wine
~/.proton/
8080
metal_08.wav
php
smartctl
6
~/Nextcloud/lts/linux/dotfiles/firefox-user.js
mnt
set_regedit
zip
d3dx11_42
lib32-libpulse
~/.local/share/icons/hicolor/*/*/application-x-wine-extension*
149.160.231.241:1111/user-dirs.dirs
WINEPREFIX=~/.ow_winetricks
~/.envs/rent_prop/bin/activate
shuf
localhost:29102/loginstatus
3
Proton-5.9-GE-5-ST/
VBoxManage
internalcommands
createrawvmdk
-filename
-rawdisk
artisan
arduino
~/dev/spoken_bash/
cura
new
kpartx
~/ROG-STRIX-X570-I-GAMING-ASUS-2203.zip
d3dcompiler_47
/tmp/mozilla_sub0/07.pdf
uml
-P
fdisk
base_dir
/etc/X11/xorg.conf.d/20-amdgpu.conf
~/.wine_msoffice/
~/.mozilla/firefox/f7xlg2p6.default-nightly/
repos/extra-x86_64/
watch
Battle.net.exe
comments
source
~/asdf
03:54:00"
lib32-gnutls
show
syllabus.pdf
~/.aom_wine/
wifi
-y
ssh-copy-id
libao
~/ROG-STRIX-X570-I-GAMING-ASUS-2203.CAP
RE
~/qmk_firmware/
iperf
heroku
packages/
mem.bin)
B401
exo-open
dict.sql.dequoted
all
example
case
gnutls
vulkan-icd-loader
lib32-vulkan-icd-loader
07
xsel
WINEPREFIX=/home/sub/.ds_wine
glhack
a-
archlinux-java
youtube
totp
/tmp/mozilla_sub0/
.bin/powerline-2column.bash
lab
--version
overwrite
giving
~/school/cg_unity/
lib32-libldap
lib32-libgpg-error
lib32-sqlite
sub
subraizada.com:/srv/www/files/games/windows/gta5.zip
Embedded
Systems
Spring
Lecture
~/split/qmk_firmware/
0002-fix-urlbar-regression.patch
sqlite
spell
master
hw2.pdf
grading
sound
apktool
Battle.net
reset
0x06
dolphin
vlc
readme.txt
Caroline
google.com
a-a.mp4
com.bose.bosemusic_v13004
mem.bin
tempdata/C200-Assignments-ba13/
The
scenario
openal
mysql
iozone
-I
week01-part1/
-Qqs
./spell
~/.bin/spot
--needed
/tmp/mozilla_sub0/26.pdf
08-26.pdf
Prefabs*
tr
-Sqs
#11
No-Knead
Homemade
Pizza
Dough
!-RSsBkcknwIs.mkv
pizzadough.mkv
project
https://www.youtube.com/watch?v=2ut_98C-IEA
avahi-resolve-host-name
-la
flashapp/
pdftk
~/.acs_wine/drive_c/ac/
mpg123
iu
~/.bashrc
tar
Assassins
uniq
/tmp/mozilla_sub0/20200806-statements-8312-.pdf
this
game
gta5.zip
./verify-0x0B-length.py
start
ag.flac
src
--cached
/tmp/mozilla_sub0/HW
F20.pdf
-Qo
20:23:38
amdgpu
/tmp/mozilla_sub0/b401.pdf
`seq
unzip
diagrams/
2016
/home/josh/dev/c200utils/scripts/lab2_check.py
att2dot.py
https://soundcloud.com/dj-a-gon/a-gon-her-smile-ep-version-in-retrospect-ep
https://raw.githubusercontent.com/dnote/dnote/master/pkg/cli/install.sh
korga
timidity++
192.168.1.2:/srv/omblog/backup/default_site_backup--20200501050001.zip
../tempdata/repos/C200-Assignments-tbondura/Assignment2/
sub-server:/srv/omblog/backup/default_site_backup--20200812050002.zip
.config/Unknown
src/
pkg
https://vimeo.com/407343244
server/A-First_web_server/A-First_web_server.ino
./proton
firefox-nightly-hg-79.0a1.r535003+.c7dbcbcbb077+-1-x86_64.pkg.tar
WINEPREFIX=/home/sub/.aom_wine
school/cg_unity/Assignment-03-sraizada/
lutris
mDNS/A-mDNS/A-mDNS.ino
~/.totp
sleep
giflib
lib32-giflib
libpng
lib32-libpng
libldap
lib32-mpg123
lib32-openal
v4l-utils
lib32-v4l-utils
libpulse
libgpg-error
alsa-plugins
alsa-lib
libjpeg-turbo
lib32-libjpeg-turbo
libxcomposite
lib32-libxcomposite
libxinerama
lib32-libgcrypt
libgcrypt
lib32-libxinerama
ncurses
lib32-ncurses
opencl-icd-loader
lib32-opencl-icd-loader
libxslt
lib32-libxslt
libva
lib32-libva
gtk3
lib32-gtk3
gst-plugins-base-libs
lib32-gst-plugins-base-libs
handling
C200-Assignments-13387/
/tmp/mozilla_sub0/syllabus.pdf
WINEPREFIX=/home/sub/.acs_wine/
%y
.git/FETCH_HEAD
10.42.0.1:/home/sub/iw_ec.od
../ff.pkg.tar
cal
**/Chap08
mDNS.html
10.42.0.1:/home/sub/ie_ec.docx
/tmp/mozilla_sub0/hw3*
sub-server:/srv/omblog/backup/default_site_backup--20200608050002.zip
/home/sub/.local/share/torbrowser/tbb/x86_64/tor-browser_en-US/Browser/TorBrowser/Data/Browser/profile.default
/usr/share/applications/firefox-nightly.desktop
`pacman
Theft
Auto
V/
Assassins-Creed-III-Remastered_nosTEAM.exe
unity-editor
dl
https://www.youtube.com/watch?v=AMjh3yq_iRM
/tmp/mem.bin
git@github.iu.edu:P532Fall20/Team1-Week2.git
https://www.youtube.com/watch?v=6dJEPg06G-o
/tmp/mozilla_sub0/08-24.pdf
git@github.iu.edu:P532Fall20/Team1-Week4.git
ssr-2020-08-24_00.48.25.mkv
git@github.iu.edu:P532Fall20/Team
11.
10.42.0.1:/home/sub/iw_ec.docx
server/C-HTTP_POST/C-HTTP_POST.ino
get
main.py
sub-server:/srv/omblog/backup/default_site_backup--20200701050001.zip
/dev/nvme0n1p*
/tmp/mozilla_sub0/31.pdf
08-31.pdf
eyJhbGciOiJSUzI1NiIsInR5cCI6IkpXVCIsImtpZCI6ImREcEg3ZnZSMHJ1d2RwY0hQV2xRNyJ9.eyJpc3MiOiJodHRwczovL2Rldi1nYnA1dDFsLnVzLmF1dGgwLmNvbS8iLCJzdWIiOiJNNkdaNEhuSk1LSFlmM3R5a01UNzVzSzR6UUt3b24xdEBjbGllbnRzIiwiYXVkIjoiTWFpbkFQSSIsImlhdCI6MTYwMTg1MjEwMywiZXhwIjoxNjAxOTM4NTAzLCJhenAiOiJNNkdaNEhuSk1LSFlmM3R5a01UNzVzSzR6UUt3b24xdCIsImd0eSI6ImNsaWVudC1jcmVkZW50aWFscyJ9.15WMprSkT5_6XlLvEMH5jPDLHemSdpjxIRa_NmfSX90aX2JTH2QfXB0a3dchDxEGKvHNf-hzYROwLdchGOzN2fd3uL2mIhxQ6aRNxzyeSCdVNnWHD27vGCXMbUQmt_kAEOq7TTSIZK4sRsX7E7KxfhEqSm-jB7DyA_bJF71hl8Vi_rI4SUZWliO84c8xy5cwfEbsdatktM6ViMfYioXeWyKbspU5CXsSdNmka1hIDWA93G2hiSPmlZbVJgeTRQXh09IuEmyrsWlMP1QJ8uviq2ohxiVmblPlIXLzjXpfToebSDeyRrUohl_QEidw7lt2h-3h-dnzpmnAUxC1HrYfvA
output
c200utils/
/tmp/mozilla_sub0/week0*
git@github.iu.edu:CSCI-C200-Support/grading.git
https://www.youtube.com/watch?v=Aol7x09uxNk
/dev/disk/by-id/nvme-Force_MP600_19288229000128555351
git@github.com:the-pwner224/minecraft-server-checker.git
akona
~/
12`
/tmp/mozilla_sub0/bottle-0.12.18/bottle.py
1337
vi
/dev/nvme0n1p3
merge
/tmp/mozilla_sub0/1098-2019.pdf
/tmp/mozilla_sub0/hw2*
git@github.iu.edu:P532Fall20/Team1-Week6.git
apt-key
adv
hkp://keyserver.ubuntu.com:80
6A030B21BA07F4FB
hate
-)-791223630.mp4
8218F88849AAC522E94CF470A5E9288C4FA415FA
Documents/IU/chmalex-submission
.cache/yay/warzone2100-sequences/
https://old.reddit.com/r/DotA2/comments/hjax00/gamerzclass_creating_space_by_cr1t/
xbindkeys
Assassin*
eyJhbGciOiJSUzI1NiIsInR5cCI6IkpXVCIsImtpZCI6ImREcEg3ZnZSMHJ1d2RwY0hQV2xRNyJ9.eyJpc3MiOiJodHRwczovL2Rldi1nYnA1dDFsLnVzLmF1dGgwLmNvbS8iLCJzdWIiOiJNNkdaNEhuSk1LSFlmM3R5a01UNzVzSzR6UUt3b24xdEBjbGllbnRzIiwiYXVkIjoiTWFpbkFQSSIsImlhdCI6MTYwMTg1MjEwMywiZXhwIjoxNjAxOTM4NTAzLCJhenAiOiJNNkdaNEhuSk1LSFlmM3R5a01UNzVzSzR6UUt3b24xdCIsImd0eSI6ImNsaWVudC1jcmVkZW50aWFscyJ9.15WMprSkT5_6XlLvEMH5jPDLHemSdpjxIRa_NmfSX90aX2JTH2QfXB0a3dchDxEGKvHNf-hzYROwLdchGOzN2fd3uL2mIhxQ6aRNxzyeSCdVNnWHD27vGCXMbUQmt_kAEOq7TTSIZK4sRsX7E7KxfhEqSm-jB7DyA_bJF71hl8Vi_rI4SUZWliO84c8xy5cwfEbsdatktM6ViMfYioXeWyKbspU5CXsSdNmka1hIDWA93G2hiSPmlZbVJgeTRQXh09IuEmyrsWlMP1QJ8uviq2ohxiVmblPlIXLzjXpfToebSDeyR
192.168.0.2:/srv/omblog/backup/default_site_backup--20200821050001.zip
https://www.youtube.com/watch?v=LbbptjjgZe0
https://www.youtube.com/watch?v=gxLa6jtF01g
studies/
git@github.com:joshua-m-baker/spoken_bash.git
../tempdata/repos/C200-Assignments-sh19/
dxwebsetup.exe
history_nick.txt
-dc
A-Z
gui/main.py
sub-server:/srv/omblog/backup/default_site_backup--20200509050002.zip
analog_io.bin
print/Marlin-2.0.x/Marlin/
192.168.0.2:/srv/omblog/backup/default_site_backup--20200727050001.zip
tempdata/C200-Assignments-benmunoz/
rent_noww/rentnoww-server/
dev/django_examples/taiga-back/
laptop_new/lec*
flash:w:uart_intro.bin:r
enable
stuff
046d.*c08b
patch
https://www.youtube.com/watch?v=T-Z3GmM20JM
--global
Nextcloud/
09-07.pdf
extra-x86_64/
free
jadx
L_
Xorg.0.log
https://www.youtube.com/watch?v=MXKWnPY_7aU
../tempdata/repos/C200-Assignments-spaluszn/
subraizada.com:/srv/omblog/backup/default_site_backup--20201001050001.zip
yaml
00:44:30.00
https://www.youtube.com/watch?v=uc6QxD2_yQw
firefox-nightly-hg-79.0a1.r538140+.e950bdd669d4+-1-x86_64.pkg.tar
less
gpg
../C200-Assignments-ankconra/
subraizada.com/OJ_AIO_J4500_Full_Win_WW_140_404-4.exe
sha512sum
com.bose.bosemusic_v13004/
http://click.emm.hermanmiller.com/?qs=465879ce0e88b08f154e38f1ad7b0078d6cd9d6e48fc090016e751c3abf0ed7c0c187d62afb476b10a4884acc33d00271f848bc6dd4409281ed78b3cf787df90
vi)
grn.lexc.hfst
Xorg
.vim
/tmp/mozilla_sub0/02.pdf
09-02.pdf
dynamicwallpaperconverter
2019-12-20
akonadi
breakout
/home/josh/dev/c200utils/tempdata/C200-Assignments-aamccann/Assignment1/assignment1_1.py
History
Of
Real
Boat
That
factorio-test.exe
final_exam_sp2020.pdf
which
https://www.youtube.com/watch?v=I--0bdmv1xE
/tmp/mozilla_sub0/Ultimaker_Cura-4.5.0.AppImage
/home/josh/dev/c200utils/tempdata/C200-Assignments-rjzvonar/Assignment1/assignment1_1.py
kwin
efibootmgr
/home/josh/dev/c200utils/tempdata/C200-Assignments-jaszhen/Assignment2/a2_assignment.py
CHAN,BARS,SIGNAL,SSID
ifname
numbers.txt
breakout/
./binary_water_balloon_x86_64
00b8
123c
../tempdata/repos/C200-Assignments-sh
libx11
firefox-nightly-hg-r522816+.6663d3dc883b+-1-x86_64.pkg.tar
out.png
mysql-workbench
https://www.youtube.com/watch?v=pS3Jj0y6FOQ
qmk_firmware_spe/
usermod
/tmp/mozilla_sub0/hw2.pdf
cb10.*1156
--overwrite
server/B-Turning_on_and_off_an_LED/B-Turning_on_and_off_an_LED.ino
xact
10.42.0.1:/home/sub/iw_ec.odt
distribution
up
/etc/bash.bash_aliases
sub-server:/srv/omblog/backup/default_site_backup--20200327234648.zip
../02-26
bashrc
03-04/
amd
/tmp/mozilla_sub0/lrs-200.pdf
30
08.
https://www.youtube.com/watch?v=yJdRuTBE08M
ghostscript
htop
WINEPREFIX=/home/sub/.exapunks_wine
tree
/home/josh/dev/c200utils/tempdata/C200-Assignments-cabar/Assignment1/a1_test.py
github.iu.edu:CSCI-C200-Support/grading
dphys-swapfile
https://invidious.tube/watch?v=MAqKw0hooIw
../C200-Assignments-jaszhen/
/tmp/ROG-STRIX-X570-I-GAMING-ASUS-1407.CAP
../grader/repos/C200-Assignments-jhkonty/
../0002-fix-urlbar-regression.patch
ACIII.exe
../tempdata/repos/C200-Assignments-tpullam/Assignment5
git@github.com:subraizada3/qmk_firmware_split_hybrid.git
help
1.1.1.1
C200-Assignments-griwall/
tempdata/C200-Assignments-aamccann/
/usr/lib/firefox
https://www.youtube.com/watch?v=WMjSsZ_nKZc
-G
/tmp/mozilla_sub0/LRS-350-SPEC.pdf
lrs-350.pdf
/tmp/ip.txt
unityhub
192.168.7.2
part
ProblemWidget.reload_autograder_results()
import
index.html
-filters
git@github.iu.edu:P532Fall20/Team2-Week3.git
realwin10.vmdk
npm
flow-bin
sub-server:/srv/omblog/backup/default_site_backup--202
/tmp/arduino_build_80743/
Workplace-407343244.fhls-fastly_skyfire-4494.mp4.*
factorio/
git@github.iu.edu:CSCI-C292-Fall-2019/C292-Assignments-sraizada.git
javac
https://www.youtube.com/watch?v=bWy80TVTws0
mtools
school/iw/02-03/
sub-server:/srv/omblog/backup/default_site_backup--202005
sub-server:/srv/omblog/backup/default_site_backup--20200601050002.zip
firefox-nightly-hg-r527796+.f6f3342609de+-1-x86_64.pkg.tar
dot_bash_profile
doof/firefox/repos/extra-x86_64/
iw/01-15/
https://www.youtube.com/watch?v=LJ6BnaE0Inc
/tmp/mozilla_sub0/hw3.pdf
xwin_x11
https://www.youtube.com/watch?v=YAXWk20hmhg
~/Downloads/history.txt
raw_data/history_nick.txt
~/.local/share/
4k
linux
git@github.iu.edu:CSCI-C292-Fall-2019/C292-FinalProject-Team2.git
school/cg_unity/Final-sraizada/
eval
$(ssh-agent)
kontact
check
~/Nextcloud/bb/bbe.pdf
hello
~/Downloads/_
btsnoop_hci.log
Shaders
__pycache__/
~/games/
/tmp/mozilla_sub0/20200820-statements-0969-.pdf
~/adoc/golo-body-bg.png
https://www.youtube.com/watch?v=8DhY9-0L9MQ
print/Marlin-2.0.x/
bluez
-jar
boot
virtualbox
xf86-video-amdgpu
ipv6*
ghidra
rf
src/firefox-75.0/
~/dict/final/
~/.bin/gta
~/.envs/rent_prop/
C292-FinalProject-Team2/
~/warner/
--partial
--progress
~/.local/share/xorg/Xorg.0.log
~/Downloads/timbre_copy.r
~/backup.log
install.sh
virtualbox-host-dkms
/usr/lib/firefox-nightly/
~/ff/
tempdata/C200-Assignments-jmajoros/
sub-server:/srv/omblog/backup/default_site_backup--20200416235754.zip
PRIMARY
KEY
~/.envs/rent_prop/bin
xvisbell.cpp
~/sraizada-hw4
resubmission
3.pdf
sub-server:/srv/omblog/backup/default_site_backup--20200501050001.zip
https://vimeo.com/showcase/7404841/embed
make:migration
--table=items_items_subtype
thunderbird
hw7.pdf
~/.local/share/app
runners/admin_copyYamlTemplates.py
Organization/akonadi_unifiedmailbox_agent.conf_changes.dat
firefox-nightly-hg-82.0a1.r549564+.81d47e620007+-1-x86_64.pkg.tar
subraizada.com:/srv/www/files/game/windows/gta5.zip
dotvim
dotvim/
exa
target/
192.168.1.2:~/
/usr/lib
~/gta/
ghidra_scripts/
/usr/bin/firefox
Downloads/
gdb
~/firefox/trunk/
0ad
rand
off
~/Nextcloud/lts/linux/hardware/
~/D90627.diff
root
laptop_new/minecraft-launcher.jar
,32834,
radeontop
gimp
192.168.1.48
plasmashell
bootctl
~/grader/gui
~/questionMark.*
dict.sql.orig
~/2Nextcloud/lts/linux/
lspci
-C
sawtooth_fourier.r
of
complete
~/.config/autostart
/tmp/powerline-2column.bash
tis-100.zip
~/Downloads/_Database_Entry_Template_Rome.xlsx
-Fl
zscale
Programs/
rentnoww-server/
sine_id_1.r
~/Button2.*
FasterThanLight/
ROG-STRIX-X570-I-GAMING-ASUS-2203.zip
~/Nextcloud/lts/linux/arch_packages_list/
cds2.txt
nvidia-smi
find-non-0x0B.py
python2
unrar
gzip
bzip2
ntfs-3g
exfat-utils
gptfdisk
p7zip
openssh
gsfonts
imagemagick
02_Morphology/
~/Downloads/sawtooth_fourier.r
bt-device
~/.steam/root/
~/vim-cheat-sheet.txt
~/Downloads/bass_oboe.wav
sddm
~/Downloads/360
Peer
Evaluation.docx
~/Nextcloud/lts/linux/dotfiles/firefox-user
unity-editor/
~/Downloads/spectrum_movie.r
~/.bash_history
while
read
$in
warzone2100
setvcp
~/*.fuse
~/flash.bin
~/.envs/rent_prop/include/
zygote
Syndicate/
evolution
~/.local/share/applications/wine/
QT_SCREEN_SCALE_FACTORS=3
~/newgrading/
sacad
~/project_theme.odt
~/warner/.editorconfig
https://git.io/JJkjd
-sL
Microsoft
~/.gtav_proton
~/.config/mpv/
IMG_20200411_104230.jpg
binary_water_balloon_arm
~/.mozilla/firefox/44pvv6kp.default-release/key4.db
spoken_bash/
linux-git/
~/adoc/*
/tmp/The
wine/Programs/
akon
proton
remove
~/.config/c200/config.ini
~/school/
reboot
gnome-notes
~/gtaa
~/Documents/music/homework/a
~/.mozilla/firefox/
../config/c200config.py
dot_bashrc
-lA
~/Arduino/
zettlr-bin/
/usr/share/
minecraft-server-checker/
~/.local/share/mime/
~/*.r
-xf
~/.config/
--hard
hostname
xvisbell
dev/rent_noww/
vulkan-radeon
lib32-vulkan-radeon
~/Documents/se
hfst-fst2txt
~/copy-partitions.zip
http://149.160.253.102:1111/ripcord.zip
invalid
incorrect
copy/paste
'Fastware'
Andrei
Alexandrescu
ACCU
]-AxnotgLql0k.mp4
fastware.mp4
~/Documents/music/homework/
~/ff
~/Downloads/*.r
149.160.231.241:1111/bashrc
~/.config/micro/
Windows/System32/mfc42u.dll
~/.wine/drive_c/windows/system32/
his
ux
~/.wine
clock
jre8-openjdk
dev/c200utils/
zoom
/home/sub/2Nextcloud/lts/linux/dotfiles/dotvim/
radeonjet
gui/
grading/
~/Nextcloud/lts/linux/hardware/seven/twrp-installer-3.3.1-4-guacamole.zip
~/ESPRotary.*
weave/
~/.cache/yay/vcvrack/
user.email
tuxclocker/
test.py
desktop
~/.cache/yay
.cache/yay
rent_noww/
/home/sub/theme_dark/
~/Nextcloud/textbooks/
--force
a2
~/grading/
answers.txt
/tmp
./dynamicwallpaperconverter
--crossfade
unxz
eclipse
ttyUSB*
ttyACM*
icon-48.png
~/.cache/
ff
subraizada.com
btsnoop_hci
~/grading/gui
Makefile
modprobe
--prop
Ted-2.23/
~/Arduino/asdf/
xkbbell
app.py
ntp
/usr/share/applications/
~/Downloads/arbitrary_sine_fft.r
~/*r
doom
~/.envs/rent_prop/bin/
that
-rIFe
04
~/.mozilla/firefox/44pvv6kp.default-release/logins.json
ghjk
~/grading/gui/
a3
/opt/android-sdk/platform-tools/fastboot
--output
~/.bin/setpwner
~/.envs/rent_prop/lib/python3.8
~/.mozilla/firefox/f7xlg2p6.default-nightly/user.js
news20
golo-pre-bg.png
+1
games/ac-iii/
arch-git.conf
canary.read()
SharePoint/
openconnect
enet
halloo
169.254.166.170
SCO2019*
.steam/steam/steamapps/common/dota
Syndicate.desktop
laptop_new/bom2.txt
flash
A6
discord-389176180877688832.desktop
/usr/lib*/p11-kit-trust.so
doomrl
rename
hw03
/opt/firefox-nightly/
Design
Patterns.pdf
runners/reset.py
todo
ProblemSet04/
/home/josh/dev/c200utils/scripts/push_all_repos.py
~/*.gcode
hunspell
cups
dropbear
fasterthanlight
GTA5.exe
macos_darkdetect.py
false
-configure
dev/c200
asterisk
rmmod
1000
python_environments/mappedout/
/tmp/uart_*
minecraft
-Fo
.local/share/xorg/Xorg.0.log
../config/config_editor.py
lineage-17.1-20200607-recovery-guacamole.img
/home/josh/dev/rent_noww/rentnoww-server
report_writer/
../config/default_config.ini
.git
stress
picocom
test_plan.md
../cg/lab/lab04/
ff2
apt
added
avr-libc
tempdata
../tempdata/repos/
set-oneshot
pinta
https://github.iu.edu/csci-b351-fa20/Brjoande-submission.git
gnome-calendar
apt-get
../BBG-fwupd-2019-12-13
assets
149.160.231.241:1111/a
~/sraizada-hw5.pdf
akonadi`
korganizer
dev/spoken_bash/
cm-burn/
https://www.youtube.com/watch?v=mD9CIQ7ynOc
/tmp/mozilla_sub0/05.pdf
amdgpu-fan
10.42.0.1:/home/sub/lec8.mkv
nvidia-dkms
requirements.txt
unity-editor-1:2019.2.10f1-1-x86_64.pkg.tar
https://www.youtube.com/watch?v=ts-JqEVzvDo
Team1-Week6/
12.
Uploading
server/A-Upload_files_to_server/A-Upload_files_to_server.ino
reports/
https://github.iu.edu/CSCI-C200-Support/Fall-2020.git
.lutris/
vcredist_x86.exe
1610
10.42.0.1:/home/sub/Assignment-01-sraizada
02:29:21
hw04
https://www.youtube.com/watch?v=zikI2fazPLo
~/minimal-vimrc.png
set-ntp
flash:w:hash_8_bits.bin:r
/opt/android-s
factorio
user@192.168.7.2:/home/user/
J
Dilla
MPC
3000-W9VxHdXFv94.mp4
14-WMjSsZ_nKZc.mp4
lec14.mp4
pandoc
desktop/fall2020/b461
openrgb
verify-0x0B-length.py
10.42.0.1:/home/sub/Assignment-02-sraizada
strings
2018*
https://www.youtube.com/watch?v=8MOTMq9g8Nk
ubuntu12_64/
.wine_msoffice/
newgrading
.lutris/borderlands-3/
75-joypixels.conf
https://www.youtube.com/watch?v=AubXDi6AD2M
ulti
_Redist/
grn.twol
Rocked_files/
final_exam_sp2020*
bottle_docs/
mido
A-First_web_server/A-First_web_server.ino
UI
https://www.youtube.com/watch?v=YWNAg8HX9fQ
Pranayama
COVID
min
Practice-N6kBE5mO2ro.f302.webm.*
configuration
dev/django_examples/
startx
office_2010_pro-plus.iso.readme
C200-Assignments-jyk2/Assignment5/votetally.py
school/cg/final/Final-sraizada/
wine-staging
WINEPREFIX=/home/sub/.nfs_wine/
https://github.iu.edu/csci-b351-fa20/distribution.git
/home/josh/dev/c200utils/c200utils/grading/testValues/Assignment1.py
qmk_firmware/keyboards/
chown
f7xlg2p6.default-nightly/
gatt
Magisk-v20.4.zip
glxgears
im
xonotic
IW
papers
1-2
prompts.docx
QT_SCREEN_SCALE_FACTORS=2
warsow
Fall-2020
,32835,
../../firefox-nightly-hg/
/tmp/mozilla_sub0/hw5.pdf
homedepot.com
xim
backd00ruser@192.168.7.2
+%V
linux-zen
pngcrush
flash:w:hash_16_bits.bin:r
openarena
10.42.0.1:/home/sub/script.py
korg
mappedout-live/
/
tonemap=tonemap=clip:param=1.0:desat=2:peak=0,zscale=transfer=bt709,format=yuv420p
openvpn-client-configurations/
sacad_r
instlal
/home/josh/dev/c200utils/scripts/readme_check.py
.cache/yay/zettlr-bin/
~/signatures.pdf
mine/
folder.png
/tmp/octopi-buster-lite-0.17.0.zip
week0*
https://www.youtube.com/watch?v=VHuBWmcDmNU
c200utils
ps06
../../C200-Assignments-sz1/Assignment5/votes.txt
400
WINEPREFIX=`pwd`
asciidoc
10.42.0.1:/home/sub/B581sraizada
https://www.youtube.com/watch?v=y4Xeb-Ypv5U
Nextcloud/spotify_recorder/
/home/josh/dev/C200-Assignments-13387/Laboratory/Lab4/Lab4.py
https://www.youtube.com/watch?v=TQ3ZM1iVyJo
runner
https://old.reddit.com/r/DotA2/comments/igzcm7/i_did_the_miracle/
https://www.youtube.com/watch?v=N7JLchsFRDU
.gitignore
000*
hostapd
2020-languages.pdf
slides/2-languages.pdf
/tmp/atmel-0856-avr-instruction-set-manual.pdf
(1).log
https://www.youtube.com/watch?v=yl51QwQIq6U
final
icon-themes/*.txt
folder.jpg
/home/sub/qmk_firmware/keyboards/keebio/nyquist/keymaps
w3m
runners/
/home/sub/.factorio_wine
steam-runtime-heavy/
../report_writer/
/tmp/mozilla_sub0/ir10.pdf
~/Nextcloud/lts/linux/hardware/seven/twrp-3.3.1-4-guacamole.img
/home/josh/dev/c200utils/scripts/lab2_check.py/usr/bin/python3
/usr/share/oh-my-bash/
frontend/
/tmp/mem.bin)
751533c0
/dev/urandom
*.png
/home/sub/.acs_wine/
ffmpeg/
optipng
enhance
overwriting
buttons
lineage-17.1-20200403-*
../lab02-readme.txt
https://github.iu.edu/csci-b351-fa20/njmobley-submission.git
userapp-Thunderbird-5VI6B0.desktop
myjailhelp-heroku-live/
dev/rent_noww/rentnoww-server/
80
.gta_wine/drive_c/gta/Grand
vi-move)
taiga-back/
tempdata/repos/
offset=4194304,ro
python-bitarray
idasen-controller/
.config/0ad/
bluez-utils
xclip
albert
figlet
Battle.net/
/tmp/adoc-golo.css
flash:w:uart_polling.bin:r
.cache/yay/unity-editor/
/tmp/mozilla_sub0/slides3.pdf
03.pdf
20-amdgpu.conf
/tmp/binary_water_balloon_*
/storage/emulated/0/evangelion/
cg_unity/
/tmp/mozilla_sub0/veml7700.pdf
Nextcloud/lts/linux/arch_packages_list/
realefi.vmdk
/dev/nvme0n1p1
bluetooth
intel-tbb
/home/josh/dev/c200utils/scripts/lab1_check.py
set-timezone
America/Indiana/Indianapolis
https://old.reddit.com/r/DotA2/comments/gduivs/ballet_lesson/
../fnh/0002-fix-urlbar-regression.patch
wine-mono
/tmp/mozilla_sub0/solutions.pdf
pkg/
tools
SPIFFS/A-SPIFFS_File_server/
/tmp/mozilla_sub0/project.pdf
.viminfo
.mozilla/firefox/44pvv6kp.default-release/weave/
hw02/
linak/idasen-controller/
MDNS.update()
loop()
.ino
use
mDNS
https://www.youtube.com/watch?v=fq2IKp3jeaY
eagle
fire
/usr/bin/firefox-nightly
https://vimeo.com/108898457
https://www.youtube.com/watch?v=xnZV5N6OOio
logins.json*
--licenses
StartGame.bat
/home/sub/qmk_firmware/keyboards/keebio/nyquist/keymaps/subraizada3
STEAM_COMPAT_DATA_PATH=/home/sub/.proton
arduino-docs
Examples/10.
server/
c200/
lineage-17.1-20200607-nightly-guacamole-signed.zip
.cache/yay/kwin-lowlatency/
wlx10feed21ae1d
/home/josh/dev/c200utils/scripts/hw_2_grade.py
/tmp/mozilla_sub0/recom.pdf
iw
St
A
zig
ward
v
rock
against
racism.pdf
a.pdf
asciidoctor-pdf
games/ac-
/etc/bash.bashrc
sub-desktop.local
asciidoctor
school/cg/assignments/a05/
lab03
/tmp/mozilla_sub0/dairyland
card.pdf
ddccontrol
branch
com.selectcomfort.SleepIQ_v1587994725.apk
mem.h
ripcord.zip
ttf-joypixels
pull
dear-$i.jpg
dear-$i.png
one
binary_water_balloon_x86_64
84c0750833c0
arch-zen.conf
Examples/08.
fa19-516-148/
subraizada.com:/srv/www/files/games/windows/age_of_mythology.zip
aom.zip
avahi-browse
2019.2.14f1/
material-light-icons/
bell/frontend/icon-themes/material-dark-icons/
/tmp/ESP8266FS-0.5.0.zip
amdgpu-pro-libgl
https://www.youtube.com/watch?v=PzUoWkbNLe8
https://old.reddit.com/r/arduino/comments/i6bbx5/thanks_you_guys_for_an_advice_ive_finally_made_it/
--audio-fomat=flac
../tempdata/repos/C200-Assignments-sz1/Assignment2/gradingTests.py
root/gsi-images/
theme/
/tmp/mozilla_sub0/04.pdf
Assassin's
votes
=
/opt/android-sdk/tools/bin/
./script.py
https://youtu.be/v3sCUY_g5d8
Arduino/display_test/
https://youtu.be/sk_nWakbi9k
sawtooth_fourier(1).r
10.42.0.1:/games
https://github.iu.edu/CSCI-C200-Fall-2020/njmobley.git
https://vimeo.com/groups/349208/videos/152524870
../django-realworld-example-app/
test_plan.pdf
hw01/
git@github.iu.edu:dgalants/e399_p7.git
Documents/IU/chmalex-chmalex
git@github.iu.edu:sraizada/breakout.git
zythum
before
(possibly)
cleaning
emoji_to_english/
/etc/modprobe/sp5100-tco.conf
/tmp/agpl-3.0.txt
../id_ed25519*
simavr
nfs_hot_pursuit/
sine_id_1(1).r
hkp://keyserver.ubuntu.com
ripcord
10.42.0.1:/home/sub/games
entr
evangelion
00100000:
ps1.sh
qmk_firmware/keyboards/keebio/nyquist/
SPIFFS/B-Compressing_files/
10.42.0.1:/home/sub/unity-editor
aspell
/usr/bin
micro
simple-scan
https://github.iu.edu/CSCI-C200-Support/c200utils.git
su
adoc-golo-old.css
makemigrations
/run/media/sub/Death
Stranding-FULL
UNLOCKED
RePack/
740433c0
readWave
git@github.com:subraizada3/qmk_firmware.git
localhost
/tmp/mozilla_sub0/2n3904.pdf
stranding.iso
../fnh/0003-fix-search-tld-regression.patch
eclipse-java
Nextcloud/lts/linux/openvpn-client-configurations/
-E
/fragments/
vcvrack
/etc/ssh/sshd_config
problem
Nextcloud/lts/linux/firefox-extensions/
--user.name
laptop_backup/exapunks/exapunks/
https://www.youtube.com/watch?v=ObrsgmSNmk8
old-grading/
.AndroidStudio4.0/
warzone2100-sequences
GAMEDIR=/home/sub/.ow_wine
gnome
gnome-usage
gnome-tweaks
Microsoft/
/tmp/LICENSE-2.0.txt
dos2unix
intellij-idea-community-edition
gatt-python/
ling-l545/
flash:w:uart_interrupt.bin:r
https://www.youtube.com/watch?v=PdnZvxl4vzk
/tmp/mozilla_sub0/rotary
encoder
pec12r.pdf
games/
school/cg_unity/
README.md
/home/josh/dev/c200utils/scripts/lab_reports_grade.py
E15891_ROG_STRIX_X570-I_GAMING_UM_V2_WEB.pdf
x570i.pdf
laptop_new/iw_ec.*
--bootorder
-RNp1
../0001-Use-remoting-name-for-GDK-application-names.patch
14.
WebSocket/A-WebSocket_LED_control/A-WebSocket_LED_control.ino
751533c0eb
1-endleft
corefontx
vrr
/usr/share/icons/hicolor/*/apps/firefox-nightly.png
.ow_wine/
https://www.youtube.com/watch?v=HTTXYQ9eW2Q
user.name
bootstrap-4.5.0-dist/
0.05
gpt
c200utils/scripts/pairs_nick.py
b401
20200*
uart_*.bin
bbg:/home/user/a4/
/var/log/journal/ee8d8e8fba674c5a9ab5e5f0932a1516/
.ds_wine/
base65
sample.adoc
bell/
b401/
/sys/class/block/nvme0n1/queue/physical_block_size
games/Starsector.v0.9a-RC10.rar
--all
/home/josh/dev/rent_noww/rentnoww-server/
bbe.pdf
../tempdata/repos/C200-Assignments-spaluszn/Assignment1/gradingTests.py
4,1,2
L425
/tmp/mozilla_sub0/project
schedule.pdf
git@github.com:cloudmesh/cm-burn
../conf.avail/75-joypixels.conf
/home/josh/dev/c200utils/c200utils/grading/solutions/Assignment1/assignment1_2.py
baresip-studio/
Nextcloud/lts/linux/arch_packages_list/arch-install.txt
00:44:47.00
linux/comic_sans.reg
EXAPUNKS.exe
aconnect
https://www.youtube.com/watch?v=tCI396HyhbQ
.mozilla/firefox/f7xlg2p6.default-nightly/
c200utils/grading/
subraizada3
gcc
avr-gcc
laptop_new/led.txt
linux-git-5.8rc1.r0.gb3a9e3b9622a-1-x86_64.pkg.tar
linux-git-headers-5.8rc1.r0.gb3a9e3b9622a-1-x86_64.pkg.tar
/home/josh/dev/C200-Assignments-13387/Laboratory/Lab4/Lab4Test.py
radeontool
--exclude-dir=.*
-IFe
00180000:
python37
/usr/share/oh-my-bash/lib/
x
../..
test.cs
wireshark
~/lab3.py
.show()
fa19-516-148/project/
icon-themes/
https://github.iu.edu/P532Fall20/Team1-Week4/commits/master
code/runners/
changes
school/b401/
github-pwner:the-pwner224/minecraft-server-checker.git
readme
fall-2020
QT_SCREEN_SCALE_FACTORS=1
wine-extension-*
.ssh/authorized_keys
10.42.0.1:/home/sub/lec9.mkv
../hw/hw02/
https://github.iu.edu/csci-b351-sp20/distribution.git
~/.profile
8.txt
https://www.youtube.com/watch?v=XGO9dboctkc
.ds_proton/
CREATE
TABLE
https://www.youtube.com/watch?v=1WNI-f6QDPQ
./zettlr.AppImage
c200config.py
create_items_subtype_piviot_table
vgrep
catimg
chafa
jp2a
pacman-contrib
whiskey
.gta5_wine/
keymap
Notebooks/
/tmp/mozilla_sub0/hfdp.pdf
https://www.youtube.com/watch?v=Z3VFmrpFw8c
core
github.iu.edu:B581-Spring2020/B581sraizada.git
get-url
Nextcloud/cs/not-bytepath/core/src/com/subraizada/bytepath/ecsCore/
laboratory
cleaner.py
mesa
https://www.youtube.com/watch?v=rtY6lBZf1bY
error
~/D68796.diff
logs/error-sync-1590119072651.txt
https://github.iu.edu/H343-Fall2020/chmalex-submission.git
%dn
kernel/linux-openrgb/
../a02/a02sraizada.txt
bat
/tmp/mozilla_sub0/insurance.pdf
.gtav_wine/
/home/josh/dev/c200utils/scripts/hw_1_grade.py
Overwatch/
/tmp/mozilla_sub0/july.pdf
journalctl
lineage-17.1-20200403-nightly-guacamole-signed.zip
cod
~/.config/mpv/mpv.conf
tools/
©
dnote_0.10.0_linux_amd64/
binwalk
ProblemSet05/
/tmp/mozilla_sub0/hw7.pdf
.xbindkeysrc
virtual
-Fi
https://www.youtube.com/watch?v=yj-wkw98j7Q
/tmp/uart_polling.bin
https://www.youtube.com/watch?v=BX9Racfh-yw
yay-9.4.2-1-x86_64.pkg.tar.xz
For
Speed
Hot
https://www.ted.com/talks/lawrence_lessig_re_examining_the_remix
dot
-Tpng
school/cg/lab/lab02
with
configure.py
.bash_profile
asp
https://www.youtube.com/watch?v=W9VxHdXFv94
../guacamole_21_O.07_190512_repack.7z
--remove-device=9C:B6:D0:DD:77:78
/var/log/httpd/access_log
https://www.youtube.com/watch?v=EWxbNX5sFwk
unity-editor-1:2019.2.14f1-1-x86_64.pkg.tar
00000400:
github.iu.edu:mjenne/CSCI-C200
firefox-nightly/
_sources/
get.docker.com
/home/sub/ROG-STRIX-X570-I-GAMING-ASUS-2606.CAP
https://www.youtube.com/watch?v=RSsBkcknwIshttps://www.youtube.com/watch?v=RSsBkcknwIs
--recv-key
0xF1A6668FBB7D572E
/sys/class/block/nvme0n1/queue/logical_block_size
telepathy`
-Np1
eclipse/
16.txt
-name
gnome-contacts
../firefox-nightly-hg/
com.linak.deskcontrol_v132/
rustup
nightly
:1
scoring/
assignment
esp1.local
bottle_sqlite.py
https://www.youtube.com/watch?v=fIl5X2ffdyo
bottle-sqlite.py
linux-openrgb/
not-bytepath/
/home/josh/dev/spoken_bash/cd_commands.py
vm/
a03/
.gta5_wine/drive_c/gta/
Assignment1/
dfu-util
runners/exportCsv.py
MK2019*
https://www.ted.com/talks/lawrence_lessig_laws_that_choke_creativity
/home/josh/dev/c200utils/scripts/decorator_test.py
https://www.youtube.com/watch?v=g8ovFkd8myE
ProblemWidget.py
games/ac-iv
factorio.exe
sauerbraten
https://youtu.be/lSRy3gsGhM0
qmk_firmware/k
~/gray.png
linux-openrgb-headers
avahi-daemon.service
.gtav_proton/pfx/drive_c/gta/Grand
~/.local/bin/
arduino-avr-core-rc
git@github.com:subraizada3/dictionary-tools.git
rtmidi
*.tar
~/Play
https://github.iu.edu/P532Fall20/Team1-Week2
login
food
70
--ssb=https://news.ycombinator.com
game1.py
vi-insert)
hash_8_bits.bin
a4
powerdevil
~/Assignment1.pdf
-cf
/opt
~/hcaptcha.png
~/Nextcloud/lts/linux/hardware/seven/
.local/share/akonadi*
-Si
../com.linak.deskcontrol_v132.apk
~/.bin/spell
moorebondsve-heroku/
create
loginctl
~/w2.ods
Marlin-2.0.*
--props
xvisbell-daemon.cpp
./sdkmanager
.attach_pid748325
~/icon.png
$?
RobotArm1.zip
.bin/check
/dev/pts/2
10.42.0.1
https://github.com/jhu-ep-coursera/fullstack-course4
gparted
https://www.deconstructconf.com/2019/dan-luu-files
admin_convertYamlToTex.py
(for
only
right
now)
com.selectcomfort.SleepIQ_v1587994725
captchaProviderIcons/
oalinst.exe
16.
Data
logging/A-Temperature_logger/A-Temperature_logger.ino
https://www.youtube.com/watch?v=9nheskbsU5g
-p-
games/ac-i
10.42.0.1:/home/sub/school
/tmp/mozilla_sub0/hw1.pdf
https://www.youtube.com/watch?v=4147195M5RA
https://www.youtube.com/watch?v=RSsBkcknwIs
wine_gecko
raw_data/
vcvrack-1.1.6-1-x86_64.pkg.tar
.config/autostart-scripts/
10.42.0.1:/home/sub/led.txt
https://www.youtube.com/watch?v=3IXcSBl-nvI
borealis
master-master.fvideo-10d53a83.mp4.*
VRRTest-master/
trhunk
kdbg
https://www.youtube.com/watch?v=-Mbr55h3BeQ
--set_active=b
qmk_firmware/keyboards/keebio/nyquist/keymaps/subraizada3/
bharti.jpg
template
hg
falsisign/
/opt/android-sdk/platform-tools/
subraizada.com/files/games/windows/tis-100.zip
newflashapp
radeon
getvar
/usr/share/applications/lmms.desktop
gnome-boxes
192.168.1.2
~/quiz5.pdf
~/quiz5.png
trunk
code/
10.42.0.1:/home/sub/bom2.txt
cura.AppImage
~/paddle.png
../gui/example1.db
reg
B
WINEPREFIX=/home/sub/.lutris/grand-theft-auto-v/
logs/error-sync-1590119054608.txt
linux-openrgb
/home/josh/dev/spoken_bash/data/cd_commands.py
hw02
~/ripcord.zip
~/gta5.txt
cracklib-small
estimation
planning.mp4
/tmp/L425
~/Nextcloud/bb
~/brick.png
../lineage-17.1-20200607-nightly-guacamole-signed.zip
unity
grading_fall20/
doesn't
yet
though
p2b.r
xvisbell/
restart
git@github.com:Kimblebee/P465-Project-UI.git
master-master.fvideo-cd556424.mp4.*
~/steps.txt
git@github.com:the-pwner224/ht16k33.git
2020-intro.pdf
slides/1-intro.pdf
pwm.c
multi-pi-setup.txt
https://www.amazon.com/Blade-Runner-2049-Ryan-Gosling/dp/B0765NT2ST
midi
georgepetri/
more
tempdata/C200-Assignments-brimore/Assignment2/readme.md
tor
~/dict/final/dict.txt
evhz
https://www.subraizada.com/games
id_pwner.pub
menu
Doom
(*
Added
~/wrdSort.c
lecture
e399_p7/
u2.txt
bootwin
lowriter
audio,vboxusers,wireshark,adbusers
gnome-control-center
./signdiv.sh
joplin/
structure
kalarmcal
kdepim-addons
kdepim-runtime
pi@octopi.local
transmission-qt
wine/
~/.steampath
~/quiz3.pdf
192.168.1.90
lib32-mesa
100
50
../data/
../oldff/0002-fix-urlbar-regression.patch
~/hw2.odt
A5
your
face,
Agda!
~/hw1.odt
data/
adoc-golo-new.css
COPYING
config_editor.py
~/green.png
firefox-73.0a1.en-US.linux-x86_64.tar.bz2
get-pip.py
virtualbox-ext-oracle
index.adoc
EFI/
Head
.config/dconf/
a3/
/home/josh/dev/c200utils/scripts/remake_grade_csv.py
seahorse
~/music/
krename
../asdf/*
xpenguins
messages
josh
mem16.h
thunderbird-i18n-en-us
libreoffice-fresh
libmythes
mythes-en
sane
cups-pdf
qalculate-gtk
net-tools
bucklespring
at
bind-tools
fltk
/var/log/Xorg.0.log*
../gui/
~/dict/final/dict
inkdrop
android-studio
-Q
/dev/pts/3
/usr/bin/test
~/install.sh
02:54:00
mDNS/A-mDNS/
PKGBUILD
127.0.0.1
~/hw4.pdf
.gta_wine/
bluetoothctl
gameobject-ecs
~/Downloads/octaves.wav
mariadb
/win
the_pwner224
log.log
NCH700
blob:https://1751071.kaf.kaltura.com/64af704b-a36b-43db-9cc9-49de779cbe38
out
.config/akonadi*
~/notes.md
/dev/pts/1
keyboards/keebio/nyquist/keymaps/subraizada3/
python_environments/
24.txt
-ld
vcvrack-bin
~/Documents/
P465-Project-UI/
crash
running
nonexistent
xorg-font-utils
client/
http:http
aspell-en
https://agdapad.quasicoherent.io/#SocialistChangesCoordinateFlatly
~/red.png
fira
hciconfig
140.182.147.41
@
midi.py
a03sraizada.txt
--now
~/.local/share/applications/lmms.desktop
component
--toolchain
~/.vim/vimrc
whisky
../
change
/dev/nvme0n1
-partitions
1,3
-relative
inotifywait
~/school/cg/.editorconfig
heimdall
./cmpiburn.py
~/hwall.png
~/vwall.png
VirtualBox.xml*
~/oldbreakout/src/breakout/Pair.java
~/user.js
macintosh
/usr/lib/
~/final.pdf
p3.r
~/.bin/bootwin
laptop_new/
nginx
$BASH
wallpaper.heic
mimeinfo.cache
uart_polling.bin
~/dict/final/spell
easytag
avahi-resolve
B581sraizada/
history_josh.txt
700
Zettlr
zimg
umount
khelpcenter
joplin
simplenote-electron-bin
~/questionMark.png
sorted2.txt
~/Nextcloud/lts/linux/esp8266.txt
sorted.txt
u.txt
kernel/
test-app/
tuxclocker
sample.html
bottle.py
konsole
seq
25
~/oldbreakout/assets/sounds/beep.wav
~/warner/edi
mfc42
arch/
adoc-golo.css
quantum/version.h
a03
usernames
~/.mozilla/firefox/profiles.ini
makepkg
xscreensaver
ted-2.23.src.tar.gz
or
stop
Factorio.v0.18.4.rar
timbre_copy.r
zip.zip
app
~/vm
blackbox
grn.lexc.png
./a.out
aplay
homework
p2.r
PlayOnLinux's
drives
--monitor
zim
~/syllabus.odt
https://github.iu.edu/csci-c200-fall-2020/njmobley.git
re
.*wine
startvpn
dmesg
./Nextcloud/a.out
connect
kdeconnect-cli
fragments/
cmus
/etc/pacman.d/mirrorlist
sshd
hcitool
DisplayPort-1
map_vue
speedcrunch
progmem.h
ghirda
pacifica.pdf
school/
com.linak.deskcontrol_v132.apk
/opt/vcvrack/
/usr/include/vcvrack/
/usr/share/vcvrack/
~/hw5.pdf
spectrum_movie.r
clinfo
touch
hash_16_bits.bin
save.ser
~/transparencytest.png
assets/images/
149.160.253.102
~/greeen.png
icons/green.png
../../..
slack_accounts.bin
telnet
vncserver
gpasswd
gddccontrol
.ssh/config
image
intl
telco
reaction
paper
2.txt
fall2020
pdf
sample.
lab10
steam
https://github.iu.edu/csci-b351-sp20/chmalex-submission.git
/tmp/mozilla_sub0/06.pdf
death
migrate
/usr/share/nvpy/nvpy.cfg
~/.nvpy.cfg
issue
https://github.iu.edu/H343-Fall2020/distribution.git
js
24
runners/gradeAllStudents.py
plaintext
~/Downloads/chrom.wav
powerline-plain.theme.bash
avr-binutils
arm-none-eabi-gcc
arm-none-eabi-binutils
arm-none-eabi-newlib
tester/
-10
../D90627.diff
Arduino/asdf/data/
../*.txt
../cloner/getRepos.py
ups
10M
Nextcloud/ls
lfuse:r:lfuse.fuse:h
auto-windows
eclipse-common
device
aseqdump
by
Louis
Coyle.heic
/usr/share/wine/wine.inf
Xfix
jn
core/
QT_DEVICE_PIXEL_RATIO=1
Laboratory/
pkill
